[
  {
    "id": "jose-manuel-naredo",
    "name": "José Manuel Naredo",
    "image": "/static/img/authors/jose-manuel-naredo.jpg",
    "biography": "Con una dilatada carrera dedicada a la filología y a los Estudios Culturales, José Manuel Querol tiene entre sus principales intereses las relaciones de alteridad cultural y los procesos de transformación semántica e ideológica del mundo. Fruto de este trabajo son Del ágora al caos: cultura y geopolítica en el mediterráneo, que figura en esta misma colección (2013), o La imagen de la Antigüedad en tiempos de la Revolución Francesa (Trea, 2015). Su obra más reciente es Postfascismos: el lado oscuro de la democracia, en esta misma editorial (2015). Actualmente imparte clase en la Universidad Carlos III de Madrid.",
    "books": ["economia-poder-y-politica"]
  },
  {
    "id": "jose-manuel-querol",
    "name": "José Manuel Querol",
    "image": "/static/img/authors/jose-manuel-querol.jpg",
    "biography": "José Manuel Querol es especialista en Teoría de la Literatura y Literatura Comparada. Con una dilatada carrera dedicada a la Filología y a los Estudios Culturales, tiene entre sus principales intereses las relaciones de alteridad cultural y los procesos de transformación semántica e ideológica de nuestras imágenes del mundo. Fruto de este trabajo son, La imagen de la Antigüedad en tiempos de la Revolución Francesa (2015) o, en esta misma colección, Del ágora al caos (2013) y Postfascismos (2015). Actualmente compagina su labor crítica e investigadora con la docencia en la Universidad Carlos III de Madrid.",
    "books": ["postfascismos", "fronteras"]
  },
  {
    "id": "jose-luis-ferreira",
    "name": "José Luis Ferreira",
    "image": "/static/img/authors/jose-luis-ferreira.png",
    "biography": "José Luis Ferreira (1961) es un economista con una brillante carrera: doctor en economía por Northwestern University y actualmente profesor en el Departamento de Economía de la Universidad Carlos III de Madrid. Especialista en Teoría de Juegos y Metodología, dirige diversos proyectos de investigación sobre estos temas. Pero la característica que mejor le define es su escepticismo ante todo lo que no se sostenga mediante evidencias probadas, desvelando con su trabajo los numerosos errores y ardides empleados en el debate económico para sostener discursos en ocasiones más relacionados con intereses privados o con las pseudociencias que con la ciencia económica en sí.",
    "books": ["economia-y-pseudociencia"]
  },
  {
    "id": "jorge-riechmann",
    "name": "Jorge Riechmann",
    "image": "/static/img/authors/jorge-riechmann.jpg",
    "biography": "Jorge Riechmann (1962) es filósofo, poeta, traductor y matemático. Su condición de incansable agitador intelectual le ha llevado a ser redactor de la revista Mientras tanto (1990-2003), así como a desarrollar una inmensa obra ensayística, realizando notables aportaciones a diversas cuestiones relacionadas con el pensamiento político, y muy especialmente sus vínculos con lo ecológico. Entre sus numerosas obras cabe destacar Un mundo vulnerable. Ensayos sobre ecología, ética y tecnociencia (2000) o Todo tiene un límite. Ecología y transformación social (2001).",
    "books": ["moderar-extremistan"]
  },
  {
    "id": "fernando-gaja-i-diaz",
    "name": "Fernando Gaja i Díaz",
    "image": "/static/img/authors/fernando-gaja-i-diaz.png",
    "biography": "Fernando Gaja i Díaz, arquitecto urbanista y urbanólogo, profesional de la práctica del Planeamiento y el Diseño Urbano, y teórico analista de los procesos de transformación de las ciudades. Sus trabajos toman en consideración el desafío que para las ciudades supone la hipótesis del no crecimiento, entre otros: <em>Revolución Informacional, Crisis Ecológica y Urbanismo</em> (2005) o <em>Urbanismo Estacionario </em>(2013). Actualmente es profesor de Urbanística y Ordenación del Territorio en la Escuela Técnica Superior de Arquitectura de la Universidad Politécnica de Valencia.",
    "books": ["futuropolis"]
  },
  {
    "id": "oriol-nel-lo",
    "name": "Oriol Nel·lo",
    "image": "/static/img/authors/oriol-nel-lo.jpg",
    "biography": "Oriol Nel·lo es geógrafo especializado en estudios urbanos, campo en el que ha publicado un buen número de libros y artículos. En su trayectoria se combinan la investigación, la docencia universitaria, el compromiso cívico y el servicio en la administración pública. Ha estudiado la forma como las transformaciones urbanas inciden en las desigualdades sociales y ha impulsado investigaciones y actuaciones para conocerlas y hacerles frente. Actualmente es profesor de geografía urbana y planeamiento en la Universidad Autònoma de Barcelona.",
    "books": ["la-ciudad-en-movimiento"]
  },
  {
    "id": "espido-freire",
    "name": "Espido Freire",
    "image": "/static/img/authors/espido-freire.jpg",
    "biography": "Espido Freire (Bilbao, 1974) es escritora. Además de su obra literaria, ha abordado los trastornos de la alimentación en dos ensayos, Cuando comer es un infierno (2002) y Quería volar (2014), que son en la actualidad empleados en consulta por especialistas y asociaciones. Involucrada de manera activa en la lucha contra los tcas, ha sido premiada en varias ocasiones por su esfuerzo en desmitificar y denunciar estas enfermedades.",
    "books": ["la-vida-frente-al-espejo"]
  },
  {
    "id": "manuel-toharia",
    "name": "Manuel Toharia",
    "image": "/static/img/authors/manuel-toharia.jpg",
    "biography": "Físico ampliamente conocido por su faceta como divulgador científico, Manuel Toharia ha realizado numerosas colaboraciones para prensa y televisión, así como ha sido promotor de diversas publicaciones, entre ellas las revistas Muy interesante o Conocer. Ha sido director de diversas instituciones, como el Museo de Ciencias de La Caixa o la Ciudad de las Artes y las Ciencias de Valencia, así como cuenta con numerosas publicaciones, entre las que se encuentran Micromegas: del dinosaurio amaestrado al agujero de ozono (1995) o El clima, calentamiento global y futuro del planeta (2006).",
    "books": ["la-sociedad-del-desperdicio"]
  },
  {
    "id": "antonio-valdecantos",
    "name": "Antonio Valdecantos",
    "image": "/static/img/authors/antonio-valdecantos.jpg",
    "biography": "Antonio Valdecantos es autor de una amplia obra filosófica y ensayística. Durante la pasada década emprendió una demolición cuidadosa de los principales conceptos de la moral moderna y ahora se ocupa de intentar otro tanto con la política, la historia y la cultura. Es autor, entre otras obras, de El saldo del espíritu (2014), La clac y el apuntador (2011) y La fábrica del bien (2008). Desde 1996 enseña en la Universidad Carlos III de Madrid.",
    "books": ["la-excepcion-permanente"]
  },
  {
    "id": "enrique-alonso",
    "name": "Enrique Alonso",
    "image": "/static/img/authors/enrique-alonso.png",
    "biography": "Enrique Alonso es especialista en lógica y computación en la Universidad Autónoma de Madrid, donde ejerce docencia y dirige el grupo de investigación Sociedad digital y conocimiento. Ha trabajado sobre las relaciones entre hombre y máquina en contextos digitales y en la experiencia del usuario en la Red. Entre sus diversos textos cabe destacar La quimera del usuario: resistencia y exclusión en la era digital (2014).",
    "books": ["el-nuevo-leviathan"]
  },
  {
    "id": "gloria-duran",
    "name": "Gloria Durán",
    "image": "/static/img/authors/gloria-duran.jpg",
    "biography": "Gloria G. Durán (Madrid, 1971) es investigadora del Departamento de Antropología Social y Cultural de la Universidad Nacional de Educación a Distancia. Ha publicado diversas obras sobre el Dandysmo, especialmente Dandysmo y Contragénero —CENDEAC, Murcia, 2010— y Dandys Extrafinos —Papel de Fumar, Madrid, 2012—. Además, ha trabajado sobre la figura del artista, los salones del XVII y XVIII y el arte de la conversación. Colaboradora habitual de Medialab-Prado, donde se desarrolla el Máster de Cultura, Comunicación y Ciudadanía Digital de la Universidad Juan Carlos I, ha participado activamente en el desarrollo del Centro Social Autogestionado La Tabacalera de Lavapiés, y desarrolla proyectos con el colectivo Toxic Lesbian.",
    "books": ["baronesa-dandy"]
  },
  {
    "id": "gilles-tiberghien",
    "name": "Gilles A. Tiberghien",
    "image": "/static/img/authors/gilles-tiberghien.jpg",
    "biography": "Gilles A. Tiberghien es profesor titular de la universidad París I —Pantheón-Sorbonne—, en la que es docente especializado en estética. Reconocido autor especializado en Land Art, es también miembro del comité de redacción de la revista Cahiers du Musée National d’Art Moderne, editada por el centro Pompidou, y de Les Carnets du Paysage, editada por la École Nationale Supérieure du Paysage.<br />Asesor de la colección «Arts et esthétique» en Dominique Carré Editeur, es también colaborador de las editoriales Hoëbeke y Desclée de Brouwer, en la que apareció la primera edición de Amistar.",
    "books": ["amistar"]
  },
  {
    "id": "karl-gottlob-schelle",
    "name": "Karl Gottlob Schelle",
    "image": "/static/img/authors/karl-gottlob-schelle.jpg",
    "biography": "Karl Gottlob Schelle nació en Altweiler en 1777, muriendo hacia 1825 en algún manicomio sajón. Antes profesó en Halle, fue preceptor en Leipzig y llegó a subdirector en el Liceo de Freiberg. Además de este Arte de pasear (1802), también en Leipzig publicó un texto sobre la filosofía popular de Garve (1800), un libro sobre el filósofo Karl Heinrich Heydenreich (1802), un ensayo Sobre la alegría (1804) y editó la Geografía física de Immanuel Kant para la instrucción de jóvenes (1807).",
    "books": ["el-arte-de-pasear"]
  }
]
